Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/press_releases_fi/sajos_postimerkki_09_01_2012.pdf.tmx
Source language: fin
Languages: sme

source: Saamelaiskulttuurikeskus Sajos saa oman postimerkin
sme: Sámekulturguovddáš Sajos oažžu iežas poastamearkka

source: Postimerkkivuosi 2012 käynnistyy neljän julkaisun sarjalla 23. tammikuuta.
sme: Poastamearkajahki 2012 álgá njealji olggosaddima ráidduin ođđajagemánu 23. beaivve.

source: Tänään avattavaa saamelaiskulttuurikeskus Sajosta juhlistetaan omalla pienoisarkilla.
sme: Otne rahppon sámekulturguovddáš Sajos ávvuduvvo iežas smávvaárkkain.

source: Muut tammikuun merkit liittyvät Word Design Capital Helsinki 2012 - hankkeeseen, Helene Schjerfbeckin 150-vuotissyntymäpäivään ja perinteiseen ystävänpäivään.
sme: Ođđajagemánu eará mearkkat laktásit Word Design Capital Helsinki 2012-fidnui, Helene Schjerfbeck 150-jagi riegádanbeaivái ja árbevirolaš ustibabeaivái.

source: Pohjapiirros antoi m erkille m uodon
sme: Vuođđotevnnet attii m erkii hám i

source: Neljän postimerkin Saamelaiskulttuuria - pienoisarkki on saanut erikoisen muotonsa saamelaiskulttuurikeskus Sajoksen pohjapiirroksesta.
sme: Njealji poastamearkka Sámekultuvra-smávvaárka lea ožžon erenomáš hámi sámekulturguovddáš Sajosa vuođđotevnnegis.

source: Tänään Inarissa Juutuanjoen rannalla avattava Sajos tulee olemaan Suomen saamelaisten hallinnon ja kulttuurin keskus.
sme: Otne Anáris Juvdujoga gáttis rahppon Sajos boahtá leat Suoma sámiid hálddahusa ja kultuvrra guovddáš.

source: Se on jatkossa myös tapahtumatalo, kongressikeskus ja kokouspaikka.
sme: Dat lea boahttevuođas maiddái dáhpáhusdállu, kongreassaguovddáš ja čoahkkinbáiki.

source: Saamelaiskulttuuria - merkkiarkki on suunniteltu täysin pohjoisin voimin.
sme: Sámekultuvra-mearkaárka lea plánejuvvon ollásit lappilaš fámuiguin.

source: Arkin kuvitus on saamelaistaiteilija Merja Aletta Ranttilan käsialaa.
sme: Árkka govaid lea ráhkadan sámedáiddár Merja Aletta Ranttila.

source: Arkin taitosta vastaa lappilainen Markku Virtanen.
sme: Árkka máhccumis vástida lappilaš Markku Virtanen.

source: Tarrapostimerkkipaperille painetun merkkiarkin pohjakuvio muistuttaa nahkaa, merkin keskelle on kuvattu noitarumpu.
sme: Liibmapoastamearkabáhpárii prentejuvvon mearkaárkka vuođđogovva muittuha náhki, mearkka guovdu lea govviduvvon meavrresgárri.

source: Arkin kuviot esittävät kolmea saamelaista naisjumalaa. ”
sme: Árkka govain leat golbma sámi nissonipmila. "

source: Juksahkka suojelee metsästäjiä ja varjelee poikalapsia koko elämän ajan.
sme: Juksáhkka suodjala meahcásteaddjiid ja várjala gándamánáid olles eallima áigge.

source: Sarahkka on naisia ja tyttölapsia kohdusta alkaen suojeleva syntymisen säätelijä.
sme: Sáráhkka lea nissoniid ja nieidamánáid goaŧu rájes suodjaleaddji, riegádeami ráđđejeaddji.

source: Uksahkka on kodin jumala, joka suojelee ihmisten asumista sekä eläinten ja lintujen pesiä ”, Merja Aletta Ranttila kuvailee teostaan.
sme: Uksáhkka lea ruovttu ipmil, mii várjala olbmuid ássama ja maiddái ealliid ja lottiid besiid ", Merja Aletta Ranttila govvida barggu.

source: Naisjumalien ja noitarummun lisäksi merkkiarkkiin on kuvattu noita, porokylä, poroja ja laavuja.
sme: Nissonipmiliid ja meavrresgári lassin mearkaárkii leat govviduvvon noaidi, siida, bohccot ja lávut.

source: Itse tarrapostimerkkien muodot mukailevat tunturien muotoja.
sme: Ieš liibmapoastamearkka hámit čuvodit duoddariid hámiid.

source: Saamelaiskulttuuria-pienoisarkissa on neljä 1. luokan postimerkkiä, arkin painosmäärä on 300 000 kappaletta.
sme: Sámekultuvra-smávvaárkkas leat njealje 1. luohká poastamearkka, árkka preanttusmearri lea 300 000 stuhka.

source: Seitsemän uutta suunnittelijaa
sme: Čieža ođđa plánejeaddji

source: Designpääkaupunkivuotta juhlistava Future City - postimerkkivihko esittelee seitsemän uutta postimerkkisuunnittelijaa, jotka palkittiin keväällä 2011 internetissä järjestetyssä kaikille avoimessa suunnittelukilpailussa
sme: Word Design Capital Helsinki 2012-fidnui gulavaš Future City - poastamearkagihppagis muitaluvvo čieža ođđa poastamearkaplánejeaddjis, geat bálkkašuvvojedje giđđat 2011 interneahtas lágiduvvon buohkaide rabas plánengilvvus.

source: Kilpailussa palkitut kahdeksan työtä olivat Chloe Chapeaublancin Future City, Sini Henttosen Onnela, Katja Hynnisen Citykani, Daniel Kallström in Kaupungin liike, Ville Korhosen Asenne, Elias Ollilan Tulevaisuus rohkeana sekä Varpu Kankaan kaksi työtä Color Power ja Mix.
sme: Gilvvus bálkkašuvvon gávcci barggu ledje Chloe Chapeaublanc Future City, Sini Henttonen Onnela, Katja Hynninen Citykani, Daniel Kallström Kaupungin liike, Ville Korhonen Asenne, Elias Ollila Tulevaisuus rohkeana sihke Varpu Kangas guokte barggu Color Power ja Mix.

source: Kaikkiin kilpailuun osallistuneisiin töihin voi tutustua kilpailusivustolla: w w w. futurecity.
sme: Gilvui oasálastán buot bargguide sáhttá oahpásmuvvat gilvosiidduin: w w w. futurecity.

source: Suunnittelutoimisto Kokoro & Moi on viimeistellyt palkitut kilpailutyöt postimerkeiksi.
sme: Plánendoaimmahat Kokoro & Moi lea hábmen bálkkašuvvon gilvobargguid poastamearkan.

source: Schjerfbeckin neljä teosta postimerkkiin
sme: Schjerfbeck njealje barggu poastamerkii

source: Taiteilija Helene Schjerfbeckin (1862–1946) syntymästä on vuonna 2012 kulunut 150 vuotta.
sme: Dáiddár Helene Schjerfbeck (1862-1946) riegádeamis lea jagi 2012 gollan 150 jagi.

source: Juhlan kunniaksi julkaistavassa neljän merkin tarravihkossa esitellään hänen teoksiaan.
sme: Njealji mearkka gihppagis, mii olggosaddo ávvudeami gudnin, ovdanbuktojit su duojit.

source: Teresa Moorhousen suunnittelemaan vihkoon mukaan tulevat työt ovat Kansakoulutyttö II.
sme: Teresa Moorhouse plánen gihppagii fárrui boahtán barggut leat Kansakoulutyttö II.

source: Ensi vuoden ystävänpäiväpostimerkit on suunnitellut Ruotsissa asuva suomalainen kuvittaja Päivi Unenge.
sme: Guhtta sym bola ustitvuhtii Boahtte jagi ustibabeaivvepoastamearkkaid lea plánen Ruoŧas ássi suopmelaš govvideaddji Päivi Unenge.

source: Kuuden merkin Sydän ystävälle - tarrapienoisarkin kuvaaiheissa vilahtelevat pikkutytöt, linnut, saippuakuplat, lemmikit ja pääosassa ovat tietysti sydämet.
sme: Guđa mearkka Sydän ystävälle-smávvaárkka govain givdnjot nieiddažat, lottit, sáibbobulljarasat, jiellahat ja váldooasis leat dieđusge váimmut.

source: Lisätietoja:
sme: Lassidieđut:
